USE 酒店管理系统
GO
INSERT INTO 帐单明细历史
VALUES(1,1,202,'普通单人房','二楼',80,'陈美雅 ','88499119840412 ','早餐、叫醒、打电话，看电视',100,'2007-12-16',0.5,'2007-12-17','')

INSERT INTO 帐单明细历史
VALUES(2,2,201,'普通单人房','二楼',80,'杜程琳  ','44899119840412','早餐、叫醒、打电话，看电视',100,'2007-12-16',0.5,'2007-12-17','')

INSERT INTO 帐单明细历史
VALUES(3,3,302,'经济单人房','三楼',100,'赵十三  ','66399119850412','早餐、叫醒、打电话，看电视',130,'2007-12-16',0.5,'2007-12-17','')

INSERT INTO 帐单明细历史
VALUES(4,4,504,'普通单人房','五楼',200,'华英雄   ','66359119840412','早餐、叫醒、打电话，看电视',250,'2007-12-16',0.5,'2007-12-17','')

GO